;
; Batti 2.1
; Localization file for Polish
; by Jakub Kańczugowski <jakub.kanczugowski@pdaclub.pl>, 2006
;

 101="Wybierz kolor"
 102="O programie"
 103="Ogólne"
 104="Zaawansowane"
 105="Wygląd"
 201="Opcje"
 202="Konfiguracja Batti"
 203="Pierwszy plan"
 204="Dalszy plan"
 205="Ramka"
 206="Pierwszy plan ładowanie"
 207="Bez funkcji"
 208="Otwórz konfigurację"
 209="Pierwszy plan - niski"
 210="Dalszy plan - niski"
 211="Pierwszy plan - krytyczny"
 212="Dalszy plan - krytyczny"
 213="Poziom krytyczny musi być niższy od niskiego."
 214="Niski poziom baterii"
 215="Krytyczny stan baterii"
 216="Nieznany"
 217="Rozpoczęto ładowanie"
 218="Bateria naładowana"
 219="Pierwszy plan - ładowanie"
 220="Dalszy plan - ładowanie"
 221="Anuluj"
 222="Poziom wyłączenia musi być niższy od krytycznego."
 223="Pokaż informacje"
1000="Opcje"
1001="Pokaż ładowanie"
1002="Miganie gdy stan krytyczny"
1003="Zawsze na wierzchu"
1004="Akcja po dotknięciu"
1012="Lewy margines"
1015="Wysokość"
1018="Kolory"
1020="Kolor:"
1022="Wyświetl ramkę"
1023="Wydarzenie"
1025="Odtwórz dźwięk"
1027="Poziomy"
1028="Poziom niski"
1031="procent"
1032="Poziom krytyczny"
1035="procent"
1036="Poziom wyłączania"
1039="procent"
1073="Pokaż ikonę"
1074="Pokaż stan w procentach"
2000="Powiadomienia Batti"
2001="Urządzenie zostanie wyłączone za %d sekund."
2002="Wyłącz"
2003="Anuluj"
2004="Uśpij"
2005="Ukryj"
2006="Informacje o baterii"
2007="Ustawienia"
2008="Główna bateria"
2009="Zasilanie bateryjne"
2010="Ładowanie"
2011="Podpięty do ładowarki"
2012="Procent:"
2013="Nieznany"
2014="Napięcie:"
2015="Temperatura:"
2016="Chemia:"
2017="Bateria backupowa"
